export const Home = () => {

  return (
    <div>
      ОПРОС: Обсуждение вопроса о подключении резервного канала связи Банка и ПС БЕЛКАРТ
      Подгорная О.С. обозначила, что ЗАО «МТБанк» (далее - Банк) заинтересован в обеспечении бесперебойного обслуживания наших клиентов на базе технологий ПС БЕЛКАРТ и построении отказоустойчивой схемы подключения ЗАО «МТБанк» (далее – Банк)  к аппаратно-программному комплексу ОАО "Банковский процессинговый центр" LocalLink (далее – БПЦ) с использованием резервного защищенного канала  связи с использованием услуг альтернативного провайдера.
      ОПРОС: Обсуждение вопроса о подключении резервного канала связи Банка и ПС БЕЛКАРТ
      Подгорная О.С. обозначила, что ЗАО «МТБанк» (далее - Банк) заинтересован в обеспечении бесперебойного обслуживания наших клиентов на базе технологий ПС БЕЛКАРТ и построении отказоустойчивой схемы подключения ЗАО «МТБанк» (далее – Банк)  к аппаратно-программному комплексу ОАО "Банковский процессинговый центр" LocalLink (далее – БПЦ) с использованием резервного защищенного канала  связи с использованием услуг альтернативного провайдера.
      ОПРОС: Обсуждение вопроса о подключении резервного канала связи Банка и ПС БЕЛКАРТ
      Подгорная О.С. обозначила, что ЗАО «МТБанк» (далее - Банк) заинтересован в обеспечении бесперебойного обслуживания наших клиентов на базе технологий ПС БЕЛКАРТ и построении отказоустойчивой схемы подключения ЗАО «МТБанк» (далее – Банк)  к аппаратно-программному комплексу ОАО "Банковский процессинговый центр" LocalLink (далее – БПЦ) с использованием резервного защищенного канала  связи с использованием услуг альтернативного провайдера.
      ОПРОС: Обсуждение вопроса о подключении резервного канала связи Банка и ПС БЕЛКАРТ
      Подгорная О.С. обозначил
    </div>
  )

}